/* status message */
"\\U201C%@\\U201D completed" = "“%@”이(가) 완료됨";

/* status message */
"\\U201C%@\\U201D failed" = "“%@” 실패";

/* status message */
"\\U201C%@\\U201D stopped" = "“%@”이(가) 중단됨";

/* status message */
"Stop \\U201C%@\\U201D" = "“%@” 중단";

/* status message */
"Stopping \\U201C%@\\U201D" = "“%@” 중단 중...";
